[M_Ep9_GetBackToSanctuary MissionDefinition]
TurnInDescription="Backup is included [place]the holy place[-place], But you and the opposition have no plan or way to stop Jack Uleli..<br><br>that?"

[M_Ep9_GetBackToSanctuary:CrossTheWaterwaySet MissionObjectiveSetDefinition]
MissionDescriptionOverride="The good news is that you've seen it before. [place]holy place[-place]. The bad news is that you can't fly through the air at high speeds. My guardian angel told me. [place]Iridium Mining Company[-place]. Perhaps the plan is to hook you up with friends. What the angels want from you is on the other side of the river, in the mining industry. We had to find a way to cross the water."

[M_Ep9_GetBackToSanctuary:DefendBeaconSet1 MissionObjectiveSetDefinition]
MissionDescriptionOverride="The good news is you have it. [place]Residence[-place]. Bad news fades quickly. Change the lamp, says the guardian angel. If you have a credit card, you can apply for a month before you can sign up, Angelo said. [place]Residence[-place]. Comfortable! I'm right. The lighthouse in the middle [place]Close your eyes[-place], The angel told him to wait and fulfill his request.."

[M_Ep9_GetBackToSanctuary:EstablishLink MissionObjectiveDefinition]
ProgressMessage="Make connections quickly"

[M_Ep9_GetBackToSanctuary:EstablishLinkSet MissionObjectiveSetDefinition]
MissionSummaryOverride="Take a quick look [place]Self control[-place]."
MissionDescriptionOverride="The space station comes from the bottom of the Moon. Angel asked to call you [place]Holy city[-place] This is how you can rebuild the city's high-speed transport network."

[M_Ep9_GetBackToSanctuary:FriendsFoundSet MissionObjectiveSetDefinition]
MissionDescriptionOverride="The space station comes from the bottom of the Moon. Angel asked to call you [place]Holy city[-place] This is how you can rebuild the city's high-speed transport network. Lilith has asked you to return to Crimson Raiders HQ in [place]Sanctuary[-place]."

[M_Ep9_GetBackToSanctuary:GoToDamSet MissionObjectiveSetDefinition]
MissionDescriptionOverride="You have good news. [place]to save[-place]. The bad news is that it floats in space and cannot be found by fast travel. A waiting angel asks you to go to the nearest place [place]Iridium comes from plants.[-place]. Maybe they want to get you and your friends back.."

[M_Ep9_GetBackToSanctuary:GoToDeploySiteSet MissionObjectiveSetDefinition]
MissionDescriptionOverride="Have you seen any good news? [place]residence[-place]. The bad news is that it floats in space and is not good for fast travel. Now you have a bright moon, the guardian angel took you to the city [place]ignore[-place]. When you arrive, turn on the lights and ask for a quick wait.."

[M_Ep9_GetBackToSanctuary:KillTheThresherEmergeSet MissionObjectiveSetDefinition]
MissionDescriptionOverride="The good news is, you know [place]Safe environment[-place]. The good thing is that it's in the air, so it can't move quickly. A guardian angel offers to catch the moonlight. If you have electricity, Angel said, you can call the utility and ask for a monthly supply and use it to restore the neighborhood. [place]Safe environment[-place]. It's the size! Unfortunately, there are no light bulbs. I think you have a gun."

[M_Ep9_GetBackToSanctuary:KillTheThresherSet MissionObjectiveSetDefinition]
MissionDescriptionOverride="The good news is, you know [place]Safe environment[-place]. The good thing is that it's in the air, so it can't move quickly. A guardian angel offers to catch the moonlight. If you have electricity, Angel said, you can call the utility and ask for a monthly supply and use it to restore the neighborhood. [place]Safe environment[-place]. It's the size! Unfortunately, there are no light bulbs. I think you have a gun."

[M_Ep9_GetBackToSanctuary:RetrieveBeaconSet1 MissionObjectiveSetDefinition]
MissionDescriptionOverride="Good news, I see [place]mystery[-place]. The bad news is that it floats in the sky and can't be done with the fast travel provided by the guardian angel to capture the moonlight. and join the reservation to make a quick call to the terminal,” Angel said. [place]mystery[-place]. bored! Different types.."

[M_Ep9_GetBackToSanctuary:usefasttravel MissionObjectiveDefinition]
ProgressMessage="I like fast travel"
